gantoreno.vscode-vercel-theme
moltenship.moxer-icons-fork
subframe7536.custom-ui-style
formulahendry.auto-rename-tag
biomejs.biome
GitHub.vscode-pull-request-github
bierner.markdown-checkbox
bierner.markdown-preview-github-styles
bierner.markdown-yaml-preamble
Moltenship.moxer-icons-fork
MylesMurphy.prettify-ts
YoavBls.pretty-ts-errors
bradlc.vscode-tailwindcss
vscodevim.vim
raunofreiberg.vesper
